[
  "obsidian-excalidraw-plugin",
  "obsidian-memos",
  "terminal",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "omnisearch",
  "excalibrain",
  "dataview",
  "obsidian-icon-folder",
  "editing-toolbar",
  "surfing",
  "calendar",
  "excel",
  "cmdr",
  "obsidian-emoji-toolbar",
  "keyboard-analyzer"
]